var questions = [
  ["আপনার কি এখন জ্বর আছে বা আপনি কি  জ্বরজ্বর অনুভব করছেন?",        
  "হ্যাঁ ", 
  "না", 
  "2",
  "1" 
  ],

   ["জ্বরের সাথে কি কাশি বা গলা ব্যথা অথবা দুটোই অনুভব করছেন? ", 
  "হ্যাঁ ", 
  "না", 
  "5",
  "1" 
  ],
     [" আপনার কি অন্য কোন অসুখে  ভুগছেন (যেমন : ডায়াবেটিস, এজমা বা হাঁপানি , দীর্ঘমেয়াদি শ্বাসকষ্টের রোগ বা সিওপিডি, কিডনি রোগ, ক্যান্সার)?", 
  "হ্যাঁ ", 
  "না", 
  "25",
  "1" 
  ],
     ["আপনার কি শ্বাস নিতে বা ছাড়তে কষ্ট হচ্ছে?", 
  "হ্যাঁ ", 
  "না", 
  "100",
  "1" 
  ],
     ["বিগত ১৪-২১ দিনের মধ্যে আপনি কি  বিদেশ ভ্রমণ করেছেন ?", 
  "হ্যাঁ ", 
  "না", 
  "100",
  "1" 
  ],
  ["আপনি কি বিগত ১৪ দিনের ভিতরে করোনা ভাইরাসে ( কোবিড-১৯) আক্রান্ত এরকম কোন ব্যক্তির সংস্পর্শে এসেছিলেন ( একই স্থানে অবস্থান বা ভ্রমন )", 
  "হ্যাঁ ", 
  "না", 
  "100",
  "1" 
  ]
  


  ];